{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "Если вы поменяете скин клавиатуры, нажмите эту кнопку, чтобы обновить вид клавиш - 123 и глобуса (т.е. 2 клавиши слева от пробела)";
"Fix permissions" = "Исправить права";
"Clear image cache" = "Очистить граф.кеш";
"Uninstall iKeyEx" = "Деинсталлировать iKeyEx";
}
